Repository: MartinKirkegaardDK/Projects
Catalog: mechinterp_research_project/data/parallel/ELRC_2923.tmx
Source language: da
Languages: en

source: Under plenarsessionen d. 17. april godkendte MEP'erne økonomisk støtte til hårdt-ramte fiskesamfund og akvakulturproducenter.
en: During the plenary session on 17 April, MEPs approved financial assistance for hard-hit fishing communities and aquaculture farmers .

source: For at kunne undgå forstyrrelser i fødevareleveringen har EU introduceret nogle nødtiltag for at støtte fødevareproducenter.
en: In order to avoid disruption to food supplies, the EU has taken urgent measures to support food producers.

source: Blandt tiltagene er en omfordeling af landbrugsfondene til at bekæmpe effekterne af krisen i landbrugsområder.
en: Among the measures are the reallocation of unused agriculture funds to fight the effects of the crisis in rural areas.

source: Parlamentets Landbrugsudvalg roste (15. april) Kommissionens planer til at hjælpe landbrugssektoren, men opfordrede til at få en mere målrettet handlingsplan, der inkluderer markedstiltag såsom privat oplagring.
en: On 15 April Parliament's agriculture committee welcomed the Commission's plans to help the agri-food sector , but called for more targeted action, including market measures such as private storage.

source: Med hensyn til sæsonarbejderne, der er vigtige for såningen og høsten, opfordres EU-landene til at behandle dem som kritiske medarbejdere, udveksle information om deres behov og sørge for, at de let kan rejse over grænserne.
en: As regards seasonal workers , who are crucial for planting, tending and harvesting, EU countries are encouraged to treat them as critical workers, exchange information on their needs and ensure their smooth passage across borders.

source: Fiskerierne oplever logistiske problemer i havnene, øgede fragtpriser for fiskeprodukter, handelsrestriktioner med tredje lande, et priskollaps, markedandelstab, bekymringer over de ansattes sikkerhed og begrænsede muligheder for rekruttering pga. karantæner.
en: Fisheries are facing logistical difficulties in ports, increased freight prices for shipping fish products, trade restrictions with non-EU countries, a collapse in prices, loss of markets, concerns over crew safety and limited possibilities for crew rotation due to quarantine.

source: En række tiltag skal hjælpe sektorerne inklusiv en øget mulighed for at få statsstøtte og introduktionen af mere fleksibel støtte fra Den Europæiske Hav- og Fiskerifond (EHFF).
en: A number of emergency measures will help the sectors, including increased possibilities for state aid and the introduction of support measures through the European Maritime and Fisheries Fund, which will be made more flexible.

source: Kommissionen har ligeledes foreslået at begrænse kontrollerne med landbrugene og forlænge tidsfristen til at ansøge om direkte betalinger med en måned frem til 15. juni 2020.
en: The Commission has also proposed to cut the number of physical on-farm checks, to extend the deadline for farmers to apply for direct payments and rural development payments by one month to 15 June 2020 and to increase the advances of these payments from mid-October.

source: Fødevareproducenter mangler arbejdere pga. den manglende mulighed for fri bevægelighed for sæsonarbejdere, som de er kraftigt afhængige af.
en: Food producers face labour shortages due to the suspension of the free movement of seasonal workers, on who they rely heavily.

source: MEP'erne opfordrede også til at aktivere krisereserver, der kan hjælpe de hårdt-prøvede landbrugssektorer og sagde, at EU's landbrugspolitik skal have en passende støtte i EU's næste langsigtede budget.
en: MEPs also called for the activation of the crisis reserve to help struggling agricultural sectors and said EU farm policy will need adequate long-term budget support in the post-Covid period.

source: • til akvakulturproducenter som følge af den midlertidige suspendering eller reduktion af production
en: Aquaculture farmers for the temporary suspension or reduction of production

source: Mens forsinkelser af leveringen af fødevarer på tværs af grænserne blev løst ved hjælp af de såkaldte grønne vejbaner, der faciliterer varetransporten af vigtige forsyninger, oplever fiskere, akvakulturbrugere og fødevareproducenter stadig alvorlige problemer.
en: While delays to cross border flows of agriculture goods were solved by the introduction of so-called green lanes , which allow the circulation of vehicles transporting critical goods, the acquaculture, agriculture and fish sectors still face serious difficulties.

source: Kommissionen betragter dem som kritiske medarbejdere, men forståeligt nok, er der mange, der ikke ønsker at forlade deres hjem.
en: The European Commission has said they can be considered as critical workers, but understandably, many don't wish to leave home. Lower production could in turn have an impact on prices.

source: En mere fleksibel og simpel europæisk landbrugsfond for udviklingen af landdistrikterne skal forbedre forholdene mht. lån og garantier på op til 200.000 euro.
en: A more flexible and simplified European agriculture fund for rural development will allow for loans or guarantees at favourable conditions such as very low interest rates or favourable payment schedules to cover operational costs of up to €200,000.

source: • til producentorganisationer som følge af den midlertidige oplagring af fiske- og akvakulturprodukter
en: Producer organisations for the temporary storage of fishery and aquaculture products

source: • til fiskere som følge af det midlertidige ophør af deres fiskeaktiviteter
en: Fishermen for the temporary cessation of fishing activities

source: EU har godkendt tiltag, der skal hjælpe landmænd og fiskere ramt af coronavirus-pandemien, så de kan sikre fødevareleveringen.
en: The EU has approved emergency measures to help farmers and fishermen affected by the coronavirus pandemic.

source: På dagsordenen i Bruxelles - EU's coronavirus-reaktion, støtte til sundhedssektoren, civil beskyttelse og dårligt stillede
en: Coming up: EU coronavirus response, support for healthcare, civil protection and the disadvantaged

source: Pakken indeholder også flere midler til det Europæiske Center for Sygdomsforebyggelse og Kontrol og til Grækenland, der oplever et øget migrationspres.
en: The package also includes additional funds for the European Centre for Disease Prevention and Control and support to help Greece deal with increased migratory pressures .

source: MEP'erne ventes også at godkende særlige tiltag til at hjælpe de fattigste og mest sårbare EU-borgere med beskyttelsesudstyr og levering af fødevarer.
en: MEPs are also expected to approve special measures to help the poorest and most vulnerable EU citizens , including with protective equipment and the delivery of food aid.

source: På dagsordenen er også en debat med Rådet og Kommissionen og en afstemning om den koordinerede indstats til at afbøde konsekvenserne af Covid-19-pandemien og dens konsekvenser.
en: Also on the agenda is a debate with the Council and the Commission on EU-coordinated action to combat the Covid-19 pandemic and its consequences.

source: Under plenaren d. 16.-17. april forventes MEP'erne at stemme om €3 mia. i støtte til sundhedssektorerne i de EU-lande, der er mest ramt af coronavirus-pandemien og en ramme for at opkøbe medicinsk udstyr for de lande, der oplever knaphed.
en: On 16-17 April, MEPs are expected to vote on €3 billion in emergency support for the health sectors of the most affected EU countries as well as on a scheme to procure medical supplies for member states facing shortages.

source: Parlamentet stemmer om tiltag, der skal give mere fleksibilitet til EU's samhørigheds- og strukturfonde til at bekæmpe konsekvenserne af coronavirussen i form af finansiel assistance til det hårdt ramte fiskeri.
en: Parliament votes on exceptional measures to allow more flexibility in the use of EU cohesion and structural funding to alleviate the effects of the coronavirus, as well as on financial assistance to protect hard-hit fishing communities and aquaculture farmers from the pandemic.

source: EU's bidrag til FEAD for 2014-2020 er over €3,8 mia.
en: The EU contribution to the fund for 2014-2020 is more than€3.8 billion.

source: Medlemslandene med-financierer minimum 15% af deres programmers udgifter.
en: EU countries co-finance at least 15% of the costs of their programmes

source: Den sørger for uddeling af basale ting som mad, tøj, sko og toiletsager, men promoverer også social inklusion gennem psykologhjælp, sprogkurser osv.
en: It provides essentials for those in need, food and basic items such as clothes, shoes and toiletries, but also promotes social inclusion through psychological support, language courses etc.

source: FEAD-assistance gives via partnerorganisationer og kan tilpasses lokale behov, så medlemslandene kan fastlægge deres egne prioriteter.
en: Assistance is provided through partner organisations and can be adapted to local needs, so EU countries can set their own priorities.

source: Hvor der er behov for det, kan hjælpen også leveres med det nødvendige beskyttelsesudstyr.
en: Where needed, those delivering aid should be provided with the necessary protective equipment.

source: Fonden for europæisk hjælp til de mest sårbare (FEAD)
en: The Fund for European Aid to the Most Deprived

source: Covid-19-krisen giver udfordringer mht. at få hjælpen ud til de mest sårbare medlemmer af samfundet.
en: The Covid-19-crisis has made getting aid to the most vulnerable members of our societies more challenging.

source: Fødevarehjælp og materiel assistance, kan f.eks. nu leveres gennem elektoniske kuponer.
en: For example, food aid and basic material assistance can be delivered through electronic vouchers or vouchers in any form.

source: Til at beskytte dem, der lever på fattigdomsgrænsen og med risici for social eksklusion, og er afhængige af andres hjælp, har Parlamentet d. 17. april vedtaget nye regler for fonden for europæisk hjælp til de mest sårbare.
en: To better protect people at risk of poverty or social exclusion and to ensure continuity of support at a time of social distancing, Parliament approved changes to the rules for the Fund for European Aid to the Most Deprived on 17 April 2020.

source: Nationale myndigheder vil få mulighed for at tilpasse deres hjælpepakker.
en: National authorities will be able to adjust their aid schemes to reduce the risk of contamination.

source: Parlamentet sikrer hjælp til de mest sårbare under corona-krisen
en: Corona crisis: ensuring aid and protection for those in need

source: • Brug af navne eller logoer fra regeringsmyndigheder, officielle eksperter eller internationale institutioner, der angiveligt har godkendt dem, men uden hyperlinks eller referencer til officielle dokumenter
en: The use of names or logo of government authorities, official experts or international institutions that have allegedly endorsed them, but with no hyperlinks or references to official documents

source: Kig altid efter information fra pålidelige kilder på internettet om coronavirussen: nationale regeringer, sundhedsmyndigheder eller internationale organisationer som Verdens Sundhedsorganisation.
en: Always look at reliable sources for information about the coronavirus: national governments, health authorities or international organisations such as the World Health Organization .

source: • Brug af uofficielle kilder som selverklærede læger til at bakke op om påstandene
en: The use of unofficial sources, such as self-declared doctors to back up claims

source: • Tydelige eller implicitte påstande at et produkt kan forebygge eller kurere COVID-19
en: Explicit or implicit claims that a product can prevent or cure Covid-19

source: Platformopeatører aktive i EU, der får kendskab til ulovligheder på deres hjemmesider, er forpligtet til at reagere.
en: Platform operators active in the EU who become aware of illegal activity taking place on their websites are obliged to intervene .

source: Den 23. marts skrev EU's kommissær for justits og forbrugere Didier Reynders til adskillelige platforme, sociale medier, søgemaskiner og markedspladser for at kræve, at de samarbejder om at fjerne fupnumre om f.eks. behandlinger af coronavirus på deres platforme.
en: On 23 March, Didier Reynders, the commissioner responsible for justice and consumers, wrote to various platforms, social media, search engines and market places to ask for their their cooperation in taking down scams such as fake cures for the coronavirus from their platforms.

source: Til at bekæmpe problemerne med avindel på nettet i forbindelse med coronavirus-udbruddet har Europa-Kommissionen og forbrugerbeskyttelsesmyndigheder (CPC) i medlemslandene lanceret en række fælles aktioner.
en: To tackle the issue of online scams surrounding the coronavirus outbreak, the European Commission and consumer protection authorities in the member states have launched a number of joint measures.

source: De falske påstande kan omhandle alt fra masker til lægemidler og håndsprit - ofte løgnagtigt mærket som "den eneste kur mod coronavirus" eller "den eneste beskyttelse mod coronavirus" og solgt for meget mere, end det er værd.
en: False claims can be about anything from masks and caps to drugs and hand sanitiser - erroneously labelled as the only cure for coronavirus or the only protection against the coronavirus - and sold at many times their actual worth.

source: Enhver påstand fra sælgeren om et produkt, der kan helbrede en sygdom, skal bakkes op af evidens.
en: Any claim made by a trader that their product can cure an illness needs to be backed up by evidence.

source: Da nogle leverandører på nettet udnytter frygten for coronavirus-udbruddet til at sælge falske kure og puste priserne op, tager EU affære.
en: As some online vendors exploit fears around the coronavirus outbreak to peddle fake cures or hike prices, the EU is taking action.

source: • Skyhøje priser pga. produkternes angivelige helende kræfter
en: Exorbitant prices due to the alleged healing powers of the products

source: Sælgerne bruger også andre tricks som f.eks. at påstå, at produkterne er ved at udgå for at få kunderne til at købe med det samme.
en: Traders also use other tricks, such as falsely claiming that the products are scarce to push consumers into buying.

source: Den 20. marts udgav CPC et fælles dokument om, hvordan man bør rapportere svindel og uretfærdige praksisser til at hjælpe onlineplatforme med bedre at identificere disse ulovlige praksisser, fjerne dem og forebygge, at de vender tilbage.
en: On 20 March, these authorities issued a common position on the most reported scams and unfair practices to help online platforms better identify such illegal practices, take them down and prevent the reappearance of similar ones.

source: At forsøge at narre forbrugerne omkring fordele eller resultater fra et produkt og sige, at det kan helbrede en sygdom, eller at det kun er tilgængeligt i en begrænset tidsperiode, er forbudt i EU takket være direktivet for uretfædige kommercielle praksisser.
en: Certain practices are prohibited in the EU, thanks thanks to the Unfair Commercial Practices Directive , including deceiving consumers about the benefits or results expected from a product, claiming it can cure an illness or tsaying hat it is available for a limited time only.

source: Nogle vil rejse til Luxembourg i næste uge.
en: Some will be travelling to Luxembourg next week.

source: Alle migranter, der ankommer til lejrene, gennemgår et obligatorisk sundhedstjek.
en: All migrants arriving in the hotspots undergo a mandatory health check.

source: Efter at have modtaget sundhedstjek befinder 1600 uledsagede mindreårige sig på nuværende tidspunkt på øerne, og de vil blive genbosat i andre EU-lande: Tyskland, Frankrig, Portugal, Finland, Litauen, Kroatien, Irland og Luxembourg.
en: After receiving a health check, 1,600 unaccompanied minors currently staying in the hotspots on the islands will be relocated to other EU countries:, namelyGermany, France, Portugal, Finland, Lithuania, Croatia, Ireland and Luxembourg.

source: Han understregede også på samme tid, at EU skal fortsætte sit arbejde med den Nye Aftale om Migration og Asyl , der bliver præsenteret i foråret.
en: He added that the EU should also continue its work on the New Pact on Migration and Asylum , set to be presented in the coming months.

source: Nyankomne/reddede bliver tilbageholdt på et sikkert område, indtil deres sundhedstjek er færdiggjort.
en: Newly arrived and rescued people are kept in separate areas until their medical screening has been completed.

source: Mens Europa forsøger at modstå coronaviruskrisen, er der en voksende bekymring for leveforholdene for flygtninge i lejrene på de græske øer.
en: As Europe grapples with the challenges of the coronavirus crisis, concern is also growing over the living conditions of asylum-seekers in camps on the Greek islands.

source: Situationen ved den græsk-tyrkiske grænse eskalerede i begyndelsen af marts, da Tyrkiet åbnede sine grænser for asylansøgere og flygtninge og brød med migrationsaftalen med EU fra 2016.
en: The situation at the Greek-Turkish border escalated at the beginning of March when Turkey opened its borders to asylum seekers and refugees by breaking the 2016 migration pact with the EU.

source: Med støtte fra den Internationale Organisation for Migration (IOM) og Frontex vil en frivillig tilbagevendelsesordning opfordre folk til at rejse tilbage til deres hjemlande.
en: With the support of the International Organization for Migration and Frontex, a voluntary scheme has been set up to encourage people to go back to their home countries.

source: Den græske minister for Migration og Asyl, Notis Mitarachi, understregede, at mange særlige tiltag er blevet gjort for at forebygge et Covid19-udbrud i lejrene på øerne, men at der er behov for mere støtte.
en: Notis Mitarachi, the Greek Minister for Migration and Asylum, said that many special measures had been taken to prevent a Covid-19 outbreak in the camps on the islands, but that more support was needed.

source: Kommissionen har også foreslået et ekstra budget på €350 millioner til at konstruere nye lejre på det græske fastland og nye lejligheder, der vil kræve Parlamentets godkendelse.
en: The Commission has proposed an additional budget of €350 million for the construction of new camps on the mainland in Greece and new apartments, which will require approval from Parliament.

source: Kommissionens næstformand med ansvar for fremme af vores europæiske levevis, Margaritis Schinas, understregede vigtigheden af at holde sig til europæiske værdier som respekt for grundlæggende menneskerettigheder og EU-lovene.
en: Margaritis Schinas, Commission Vice-President for Promoting the European way of life, said it was imortant to stick to our values and respect fundamental human rights and EU law.

source: To hurtige grænseindsatser blev lanceret og flere grænsevagter er blevet udsendt, og Grækenland har aktiveret Civilbeskyttelsesmekanismen, der har resulteret i, at landet har modtaget 90.000 værnemidler til lejrene fra de andre EU-lande.
en: Two rapid border interventions were launched, additional border guards have been deployed and Greece activated the Civil Protection Mechanism, resulting in more than 90,000 items of assistance to the camps being giving to Greece by EU countries.

source: MEP'erne opfordrede også til mere støtte, bedre indkvarteringsforhold og medicinsk udstyr, en udvidelse af genbosætningen for familier og at gøre interviews med familierne virtuelle.
en: MEPs called for more support, accommodation facilities and medical equipment, extending relocations to families, extending existing asylum deadlines and considering doing interviews virtually.

source: Situationen for flygtninge i Grækenland viser behovet for et fælles EU-modsvar til at undgå et Covid19-udbrud ifølge Parlamentets udvalg for borgernes rettigheder.
en: The situation of refugees in Greece calls for a concerted EU response to avoid a Covid-19 outbreak, according to MEPs on the civil liberties committee.

source: Ved et onlinemøde i udvalget for Borgernes Rettigheder og Retlige og Indre Anliggender (LIBE) torsdag (2. april) diskuterede man grænsesituationen og behovet for at undgå en humanitær katastrofe, der kan bliver en folkesundhedskrise for Grækenland.
en: In a virtual meeting, the civil liberties committee discussed the current border situation and the need to avoid this humanitarian crisis turning into a public health issue with the Greek government.

source: Sammen med medlemslandene og EU-agenturerne har Europa-Kommissionen fremlagt en nødsituationsplan.
en: Together with member states and EU agencies, the Commission has set up an emergency contingency plan, regularly monitors the situation and has adopted new measures.

source: Repræsentanter fra Kommissionen, Frontex og andre EU-agenturer deltog også i mødet.
en: Representatives from the European Commission, Frontex and the EU's Fundamental Rights Agency joined MEPs in stressing the importance of solidarity and the unity of the European Union to help mitigate the growing crisis.

source: Kommissionen forventes at præsentere sit forslag senere på året.
en: The Commission is expected to present its proposal later this year.

source: Op til €100 mia. vil blive gjort tilgængelige for alle 27 medlemslande.
en: Up to €100 billion will be available to all 27 member states.

source: Beskyttelse af job under krisen
en: Protecting jobs during the crisis

source: I løbet af krisen vil EU sørge for finansiel assistance som en del af SURE-programmet i form af lån, der gives med fordelagtige betingelser, til EU-lande, der beder om hjælp.
en: During the crisis, the EU would provide financial assistance under the Sure programme in the form of loans granted on favourable terms to EU countries that request support.

source: Find ud af hvad EU gør for at tackle pandemien.
en: Find out what other measures the EU has taken to combat the pandemic.

source: Mange virksomheder oplever at stå i en økonomisk svær situation som følge af Covid-19-krisen og er blevet nødt til midlertidigt at suspendere eller mindske deres aktiviteter og arbejdstiden for deres ansatte.
en: Many businesses are experiencing economic difficulties as a result of the Covid-19 crisis and have had to temporarily suspend or substantially reduce their activities and the working hours of their staff.

source: Parlamentet har sagt, at denne basale arbejdsløshedsunderstøttelsesramme bidrager direkte til at stabilisere husholdningsindkomsten og derved styrke Europas sociale dimension.
en: The European Parliament has said that such a basic unemployment benefit scheme would contribute directly to stabilising household income, thus strengthening the social dimension of Europe .

source: Forslaget er en del af flere EU-tiltag til at hjælpe medlemslandene med at tackle coronavirus-pandemien.
en: The proposal is part of a set of EU measures to help member states tackle the coronavirus pandemic.

source: Mens SURE er et midlertidigt instrument designet specifikt til at tackle konsekvenserne af coronavirus-pandemien, arbejder Kommissionen også på et nyt forslag til den europæiske arbejdsløshedsgenforsikringsramme til at understøtte beskæftigelse og beskytte de medarbejdere, der mister deres arbejde pga. økonomiske chok.
en: While Sure is a temporary instrument designed specifically to tackle the consequences of the coronavirus pandemic, the European Commission is also working on a new proposal for a European Unemployment Reinsurance Scheme to support employment and protect workers who lose their jobs due to economic shocks.
